
/* Class = "NSButtonCell"; title = "Colour"; ObjectID = "P84-lh-NFf"; */
"P84-lh-NFf.title" = "Renk";

/* Class = "NSTextFieldCell"; title = "Layer Name:"; ObjectID = "Vya-Rx-lnr"; */
"Vya-Rx-lnr.title" = "Katman Adı:";

/* Class = "NSTextFieldCell"; title = "Layer Colour:"; ObjectID = "iSy-z8-ZVr"; */
"iSy-z8-ZVr.title" = "Katman Rengi:";
